export const HrInfoData = [
  {
    title: "Аюулгүй ажиллагааг эрхэмлэдэг соёл",
    description:
      "Бид “Хүн бүр өдөр бүр гэртээ аюулгүй харина” гэсэн уриан дор аюулгүй ажиллагааг өдөр тутамдаа мөрдөж ажилладаг. ",
    image: "/assets/img/careers/Picture1.jpg",
  },
  {
    title: "Эрүүл мэндийн даатгал",
    description:
      "Компанийн үндсэн ажилтан бүр эрүүл мэндийн даатгалд хамрагддаг ба  80-100% -ийн нөхөн олговрыг буцаан авах боломжтой.",
    image: "/assets/img/careers/Picture2.jpg",
  },
  {
    title: "Ухаалаг ажлын цаг (7.30-16.00)",
    description:
      "Бид ажлаа эрт дуусгаснаар түгжрэлд цагаа үрэхгүйгээр хайртай гэр бүл, найз нөхөдтэйгээ хамтдаа  илүү их цагийг өнгөрүүлэх боломжтой байдаг.",
    image: "/assets/img/careers/Picture3.jpg",
  },
  {
    title: "Эрүүл мэндийн урьдчилсан үзлэг",
    description: "Бид 2 жил тутамд бүх ажилчддаа эрүүл мэндийн урьдчилан үзлэгт хамруулдаг.",
    image: "/assets/img/careers/Picture4.jpg",
  },
  {
    title: "Эрүүл мэнд, сайхан байдлыг дэмжих хөтөлбөр",
    description: "Ажилчдын эрүүл мэнд, сайн сайхныг дэмжих хөтөлбөрийг 2024 оноос хэрэгжүүлж эхлээд байна. ",
    image: "/assets/img/careers/Picture5.jpg",
  },
  {
    title: "Сэтгэл зүйчийн уулзалт",
    description: "Мэргэжлийн сэтгэл зүйчтэй уулзаж, ганцаарчилсан зөвлөгөө авах боломжтой.",
    image: "/assets/img/careers/Picture6.jpg",
  },
  {
    title: "Спортын тэмцээн уралдаан",
    description: "Жил бүр бүх ажилчдын спортын тэмцээн уралдаан зохион байгуулдаг.",
    image: "/assets/img/careers/Picture7.jpg",
  },
  {
    title: "Өдрийн хоол, ажилчдын автобус",
    description: "Ажилтан бүр амт чанартай өдрийн хоол, автобусаар үйлчлүүлэх боломжтой.",
    image: "/assets/img/careers/Picture8.jpg",
  },
];

export const HrEducationData = [
  {
    title: "Сургалтанд хамрагдах боломж",
    description: "Ажил мэргэжлийн хүрээнд гадаад болон дотоодын сургалтанд хамрагдах боломжтой",
    image: "/assets/img/careers/Picture9.jpg",
  },
  {
    title: "Менторшип хөтөлбөр",
    description: "Ажилчддаа зориулсан дотоодын менторшип хөтөлбөрт хамрагдах боломжтой. ",
    image: "/assets/img/careers/Picture10.jpg",
  },
  {
    title: "Англи хэлний ярианы клуб ",
    description:
      "Англи хэлний ярианы ур чадвараа сайжруулах зорилготой ажилчид 7 хоногтоо 2 удаа уулзаж дадлага хийх боломжтой.",
    image: "/assets/img/careers/Picture11.jpg",
  },
  {
    title: "Аппрентис сургалт",
    description: "CAT-ийн магадлан итгэмжлэгдсэн техникч бэлтгэх Аппрентис сургалт, техникийн сургалтанд",
    image: "/assets/img/careers/Picture12.jpg",
  },
];

export const HrCareerData = [
  {
    title: "Ялгаатай байдал тэгш оролцоог дэмжсэн бодлого ",
    description:
      "Бид олон ургальч, ялгаатай байдлыг хүндэлж, арьсны өнгө, үндэс угсаа, нас, хүйс, шашин шүтлэг, иргэний харьяалал, бэлгийн чиг хандлага, хөгжлийн бэрхшээлтэй эсэхээс үл хамааран бүх ажилтнаа эн тэнцүү хүндэтгэн харьцаж, хүн нэг бүрийн хүчин зүтгэл, оролцоог дэмждэг. ",
    image: "/assets/img/careers/Picture13.jpg",
  },
];
