export const News = [
    {
        id: 1,
        title: 'Хамтдаа хөгжиж, Боломжоо нээцгээе!',
        desc: 'Барловорлд Монголиа компанийн ажилчиддаа зориулсан Менторийн хөтөлбөрт хамрагдаж буй ментий нарын сэтгэгдлүүдийг цувралаар хүргэж байгаа билээ. Ментий нарын маань энэ хөтөлбөрийн талаарх сэтгэгдэл бүхий шинэхэн цувралыг хүлээн авна уу.',
        image: 'https://www.barloworld.mn/images/uploads2/SERVICE20211108.jpg',
        content: `<div>Барловорлд Монголиа компанийн ажилчиддаа зориулсан Менторийн хөтөлбөрт хамрагдаж буй ментий нарын сэтгэгдлүүдийг цувралаар хүргэж байгаа билээ. Ментий нарын маань энэ хөтөлбөрийн талаарх сэтгэгдэл бүхий шинэхэн цувралыг хүлээн авна уу.</div>`,
        date: 'March 22, 2024',
        categories: 'news'
    },{
        id: 2,
        title: 'Women in Barloworld Mongolia - A Day in The Life',
        desc: `Мөрөөдлөөр жигүүрлэгдэж
        Зорилгоор хөтлөгдсөн 
        Барлогийн бүсгүйчүүдийн
        Амьдралын нэгэн өдөр`,
        image: 'https://www.barloworld.mn/images/news/Women%20with%20Cat_Khunshagai%20Company%20Web.png',
        content: `<div>Мөрөөдлөөр жигүүрлэгдэж
        Зорилгоор хөтлөгдсөн 
        Барлогийн бүсгүйчүүдийн
        Амьдралын нэгэн өдөр</div>`,
        date: 'March 22, 2024',
        categories: 'events'
    },{
        id: 3,
        title: 'Барловорлд Монголиа ХХК нь Chief Mechanic 2024 семинарыг 2 дахь удаагаа зохион байгуулах гэж байна.',
        desc: `Энэхүү семинарын хүрээнд "Planning is Winning" буюу төлөвлөлтийг хэрхэн оновчтой хийх, сайн төлөвлөлт хийснээр тоног төхөөрөмжийн үр ашигтай ажиллагааг дэмжин ажиллаж болох талаар  суралцах болно ✍️
        Бид хамтдаа онол болон дадлагыг хослуулсан сургалтыг Cat-н мэргэжилтнүүд болон Барловорлд Монголиа ХХК-ийн сургагч багш нар, мэргэжилтнүүдийн баг хамт олноос авна. 👩‍🏫👨‍🏫 `,
        image: 'https://www.barloworld.mn/images/uploads2/SERVICE20211108.jpg',
        content: `<div>Энэхүү семинарын хүрээнд "Planning is Winning" буюу төлөвлөлтийг хэрхэн оновчтой хийх, сайн төлөвлөлт хийснээр тоног төхөөрөмжийн үр ашигтай ажиллагааг дэмжин ажиллаж болох талаар  суралцах болно ✍️
        Бид хамтдаа онол болон дадлагыг хослуулсан сургалтыг Cat-н мэргэжилтнүүд болон Барловорлд Монголиа ХХК-ийн сургагч багш нар, мэргэжилтнүүдийн баг хамт олноос авна. 👩‍🏫👨‍🏫 </div>`,
        date: 'March 22, 2024',
        categories: 'news'
    }
]