export const PartsData = [
    {
        id: 1,
        title: 'drive',
        handle: '/parts/drive',
        image: 'https://thompsonmachinery.com/content/uploads/2015/09/menu-used-parts.jpg.webp',
        content: `<section>
            <h3>
              <a href="#">
                <strong>СЭЛБЭГ / ХҮЧ ДАМЖУУЛАХ ЭД АНГИ</strong>
              </a>
            </h3>
            <p>
              <img className="alignleft size-full wp-image-4686 entered lazyloaded" src="https://www.barloworld.mn/images/drivetrain.png" alt="used-parts" width="350" height="250" />
            </p>
            <p>Дэлхий даяар бүх төрлийн ажлын талбарт Cat тоног төхөөрөмжүүд нь захын дамжуулагч болон хурдны хайрцгийн тусламжтайгаар хүч дамжуулж урагш хөдлөн, газар шорооны ажил хийдэг. Caterpillar-ын оригинал хүч дамжуулах эд ангийн сэлбэгүүдийг тогтмол засвар үйлчилгээ, засварын хувилбаруудтай хамтад нь ашигласнаар тоног төхөөрөмжийн бүтээмжийг хамгийн өндөр түвшинд хүргэж, ашиглалтын зардлыг бууруулах боломжтой. Cat хүч дамжуулах эд анги нь дараах ачааллыг тэсвэрлэх чадвартай хийгдсэн байдаг: Их хэмжээний мушгих момент Цохилт ихтэй хөрсөн дээр ажиллах Хөдөлгөөний чиглэл болон арааг олон дахин солих г.м Катерпиллар нь эдгээр хэрэгцээ шаардлагыг бүрэн хангасан хурдны хайрцаг, захын дамжуулагчийг зохион бүтээж үйлдвэрлэдэг ба бодит ажлын талбартай ижилхэн нөхцөлд туршилтад оруулж тестлэдэг. Үүний үр дүнд тоног төхөөрөмжийн насжилтын хугацаанд удаан ашиглагдаж, илүү сайн ажиллах хүч дамжуулах эд анги бий болдог.</p>
            <h5>ХҮЧ ДАМЖУУЛАХ АНГИ:</h5>
            <ul>
              <li>Холхивч</li>
              <li>Тоормос</li>
              <li>Дифференциал</li>
              <li>Кардан Гол</li>
              <li>Захын Дамжуулагч</li>
              <li>Үрэлтийн Материал</li>
              <li>Гидротрансформатор</li>
              <li>Хурдны Хайрцаг</li>
            </ul>
            <p>
              <img decoding="async" className="alignright size-full wp-image-25264 entered lazyloaded" src="https://www.barloworld.mn/images/drivetrain2.png" alt="" height="108" data-ll-status="loaded"/>
            </p>
          </section>`,
    },{
        id: 2,
        title: 'undercarriage',
        handle: '/parts/undercarriage',
        image: 'https://www.barloworld.mn/images/Undercarriage.png',
        content: `<section>
            <h2>ЯВАХ АНГИ</h2>
            <p>
              <img decoding="async" className="alignright wp-image-120042 entered lazyloaded" src="https://www.barloworld.mn/images/Undercarriage.png" alt="Undercarriage parts" width="400" height="300" />
            </p>
            <p>Катерпиллар® нь 100 гаруй жилийн турш гинжит явах эд анги бүхий машины сэлбэг хэрэгслийг зохион бүтээж, үйлдвэрлэж ирсэн. Бид таны машиныг ямар нөхцөлд илүү бүтээмжтэй, үр ашигтай ажиллуулахыг сайн мэднэ. Хамгийн чухал зүйл нь явах ангидаа хэрхэн хөрөнгө оруулалахаас шалтгаалж машины бүтээл байж болох хамгийн дээд түвшинд хүрч ажиллах ба бид үүнийг л танд зөвлөх үүрэгтэй. Гинжит машиныг эзэмших болон ашиглах зардлын 50% нь явах ангийн зардлаас хамаардаг гэж үзвэл хамгийн их үнэ цэнэтэй зөвлөгөөг бид таны системд зориулан хүргэх учиртай юм. Бид таны санхүүгийн байдал болон ажлын шаардлагад нийцүүлэн явах ангийг хэд хэдэн төрлөөр санал болгож байна. Таны машины болон ажлын сонголт тус бүр өөрийн гэсэн нөлөөтэй байдаг.</p>
            <p>Таны гүйцэтгэх ажил болон боломжуудыг судалж, тухайн нөхцөлд тань зориулж хамгийн сайн бүтээмж, удаан эдэлгээ болон үнэ цэнэ бүхий сонголт хийхэд тань бид тусална. Та явах ангиа хэр зэрэг нарийвчлалтай тохируулан сонгох тусам таны ажил төдий чинээ үр дүнтэй, байх болно. Иймээс бид бусад ямар ч үйлдвэрлэгчдээс илүү олон төрлийн явах ангийн сонголтыг Cat® машинууддаа санал болгодог. Бидний санал болгож буй явах ангийн сэлбэг бүрийг Катерпиллар компанийн мэргэжлийн инженерүүд зохион бүтээсэн бөгөөд үйлчлүүлэгчдийнхээ бодит туршлага дээр үндэслэн нарийвчилсан үзүүлэлтүүдийн дагуу үйлдвэрлэсэн. Тиймээс, та Кат явах ангийг сонгохдоо энэ нь зүгээр нэг зөв сонголт ч биш, хамгийн шилдэг сонголт гэдэгт итгэлтэй байж болно.</p>
            <p>&nbsp;</p>
            <h2>Бидэнтэй зөвлөлдөөрэй!</h2>
            <p>Манай мэргэжилтнүүд таны явах ангид тусгай багаж хэрэгсэл болон програм ашиглан хэмжилт, үзлэгийг үнэ төлбөргүй хийж, үүн дээрээсээ үндэслэн зөв тохиргоо, засвар болон дараагийн сонголтыг тань ямар байхад зөвлөж туслах болно. </p>
            <p>Тиймээс та явах ангидаа аль сонголт тохирох болохыг манай бүтээгдэхүүн дэмжих хэлтсийн мэргэжилтнүүдтэй зөвлөлдөөрэй.</p>
            <h3>Cat явах ангийн үнэгүй үзлэгээ захиал!</h3>
            <p>7018-7588</p>
            
            <h3>Явах ангийн элэгдлийг хэрхэн удирдах вэ?</h3>
            <iframe width="1020" height="590" src="https://www.youtube.com/embed/JIcqePEw138?wmode=transparent" title="YouTube video player" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"></iframe>
          </section>`
    },{
        id: 1,
        title: 'engine',
        handle: '/parts/engine',
        image: 'https://thompsonmachinery.com/content/uploads/2015/08/partstore.jpg.webp',
        content:`<></>`
    },{
        id: 1,
        title: 'filters',
        handle: '/parts/filters',
        image: 'https://thompsonmachinery.com/content/uploads/2015/07/parts.jpg.webp',
        content:`<></>`
    },{
        id: 1,
        title: 'ground',
        handle: '/parts/ground',
        image: 'https://s7d2.scene7.com/is/image/Caterpillar/CM20200803-7d970-4b60a?wid=600&hei=500&op_sharpen=1&qlt=100',
        content:`<></>`
    },{
        id: 1,
        title: 'online',
        handle: '/parts/online',
        image: 'https://thompsonmachinery.com/content/uploads/2015/09/menu-partstore.jpg.webp',
        content:`<></>`
    },
]