export const ServiceData = [
  {
    id: 1,
    title: "machine",
    handle: "/service/machine",
    image: "/assets/img/service/machine.jpg",
    youtube: "",
    content: `![](http://webnew.barloworld.mn/images/uploads2/Cover_ff.jpg)  
**  
Металл Хийц Боловсруулах Төв  
  
**

Энэ оны Аравдугаар сарын 9-ны өдөр, бид Металл хийц боловсруулах төвийн нээлтээ хийлээ. Тус төв нь манай Харилцагчид, АЗТ, Их засварын цехийн үйл ажиллагаанд томоохон дэмжлэг үзүүлэх юм. Катерпилларын Дахин ашиглах, сэргээн засварлах зааварын дагуу дагалдах эд ангиудыг өөрсдийн нөөц бололцоонд тулгуурлан сэргээн засварлаж, засварын дамжлагат хугацааг багасгах, эд ангийг илүү бага үнээр засах, эдгээрээс үүдэн ихээхэн хэмнэлт үүсгэдэгээрээ тус төв нь давуу талтай. Бид CNC технологийн хамгийн сүүлийн үеийн өндөр нарийвчлалтай, тоон удирдлагатай бүрэн комьютержсэн Босоо токарийн суурь машин, Гадаргуу зорох, өнгөлөх машин, Радиаль өрөмдлөгийн машин, Хэвтээ фрезерийн суурь машин, Тахир гол өнгөлөх машин зэрэг тоног төхөөрөмжүүдтэй. Түүнчлэн, Fanuc брендийн роботыг ашиглан Автомат Цахилгаан нуман шавалт хийх бөгөөд металл дүүргэлт хийх үед хамгийн боломжит бага материалыг ашигладаг. Дээрх бүх тоног төхөөрөмжийн тусламжтайгаар бидэнд ажлаа хурдан шуурхай, найдвартай хийж гүйцэтгэхэд томоохон түлхэц болж өгдөг. Манай төвийн хүчин чадал харилцагчдын маань өгсөн техникийн мэдээлэл дээр үндэслэн Cummins, MTU, Hitachi, Hyundai, Liebherr зэрэг бүхий л үйлдвэлэлийн тоног төхөөрөмжийг засах бүрэн боломжтой.

   
![](http://webnew.barloworld.mn/images/uploads2/Success_Story_Komatsu-03.jpg)  
![](http://webnew.barloworld.mn/images/uploads2/Success_Story-031.jpg)![](http://webnew.barloworld.mn/images/uploads2/12v140_Success_Story-054.jpg)![](http://webnew.barloworld.mn/images/uploads2/success_story_cummins_engine_block-02.jpg)  
![](http://webnew.barloworld.mn/images/uploads2/28.jpg)`,
  },
  {
    id: 2,
    title: "main",
    handle: "/service/main",
    image: "/assets/img/service/main.jpg",
    youtube: "",
    content: `*   **Засвар үйлчилгээний хэлтэс**

Барловорлд Монгол ХХК-н Засвар үйлчилгээний хэлтэс нь Монгол орны өнцөг булан бүрт  болон УБ хотод САТ, САТ-бус тоног төхөөрөмжийн их засвар, дуудлагын засвар үйлчилгээ, тоног төхөөрөмжийн доголдлыг оношлох, техникийн модернизаци хийх, задаргаа-угсаргаа хийх, оношилгоо болон бусад засвартай холбоотой үйлчилгээг хийж байна. Уг хэлтэс нь 100 гаруй мэргэжлийн механикч, 20 гаруй удирдлагын ажилчидтай бөгөөд үүнд хөдөө орон нутгийн засвар үйлчилгээний баг, УБ хот дахь засвар үйлчилгээний баг,САТ-ын бус тоног төхөөрөмжийн засвар үйлчилгээний баг, Генераторын засвар үйлчилгээний баг, Техникийн Зөвлөх баг, Засварын Бүртгэлийн ажилтантай үйл ажиллагаа явуулж байна. Мэргэжлийн чанартай үйлчилгээ, байгаль орчин хамгаалах хүрээнд ISO9001:2015, OHSAS18001:2007 стандартыг хэрэгжүүлж, САТ-ын  бохирдлын хяналтын 4 од болон САТ-ын сертификажсан их засварыг хийх эрхтэй.  
  

*   **Дуудлагын засвар үйлчилгээ**

УБ хотод төвтэй дуудлагын засвар үйлчилгээний хэлтэс маань Монгол орон даяар 24/7 үйлчилгээг үзүүлдэг. 50 гаруй мэргэжлийн механикчид, 20 орчим хүргэлтийн автомашин, хөдөө орон нутагт байрлах гурван салбар нь танд бүх төрлийн засвар үйлчилгээ,оношилгоо, угсралт, задаргааг санал болгож байна.  
  
  

*   **УБ хот дахь засвар үйлчилгээний хэлтэс**

УБ хотод 2 өндрийн кран (3.2T, 10T), 9 тусгай засварын лифт (хэмжээ 773, D9, 980, 390, г.м), тосны цэг (шүүлтүүр болон хуваарилах систем)-ээр тоноглогдсон 975 м2  засвар үйлчилгээний талбай бий. УБ хот дахь засвар үйлчилгээний хэлтэс нь Катерпилларын Бохирдлын Эсрэг Хяналтын 4 одтой бөгөөд 350 м2 талбайтай том тоног төхөөрөмж угаах угаалгын хэсэгтэй. 13 мэргэжлийн механикчид 20 гаруй жилийн хугацаанд 70 гаруй автомашины их засварыг хийсэн туршлагатай.  
  

**2.3.** **САТ-** **бус тоног төхөөрөмжийн засвар үйлчилгээ  
  
**

**САТ-бус тоног төхөөрөмж болох** SEM бульдозер, Allmand-ын гэрэл, Genie өргөгч төхөөрөмж, AGCO болон зам барилга, хөдөө аж ахуйн бүхий л төрлийн тоног төхөөрөмжид САТ-бус тоног төхөөрөмж засварын 18 механикчид ерөнхий үйлчилгээ, угсралт, холболт гэх мэт үйлчилгээг хийж үзүүлэх болно.  УБ хот дахь САТ- бус тоног төхөөрөмжийн хэлтэс нь 375 м2 талбай бүхий бүрэн тоноглогдсон Igloo засварын хэсэгтэй.  18 механикчид маань хөдөө орон нутагт засвар үйлчилгээ хийхэд зориулагдсан гурван автомашинтай.

САТ-бус тоног төхөөрөмж засварын хэлтэс нь УБ, Дархан болон Ханбогд гэсэн 3 салбартай.  
  

**2.4.** **Эрчим хүчний төхөөрөмжийн засвар үйлчилгээ**

Үйлдвэрийн генераторын засвар, угсаргаа, төлөвлөгөөт үйлчилгээ, доголдлыг оношлох, засварлах үйлчилгээг мэргэжлийн 11 чадварлаг механикчид хийж гүйцэтгэх болно. ВАТТ нь 12kW-7.2MW хүчин чадалтай генераторыг борлуулдаг.

**2.5. Замын-Үүд дахь задаргааны хэсэг**

Замын -Үүд дахь салбарт Уул уурхайн бүх төрлийн тоног төхөөрөмжийн угсаргааг 450 м2 талбайтай засварын хэсэг болон 1,5 га талбайд хийж гүйцэтгэнэ. Тоног төхөөрөмжийн их биеийг гагнах болон бусад угсралтын ажлыг өвлийн улиралд ч хийх боломжтой засварын хаалттай хэсэгтэй.  Механикчдад зориулсан тохилог гурван хүний багтаамжтай байр бий.

**2.6.** **Заамар тоног төхөөрөмжийн угсралт болон засварын хэсэг**

Заамар салбарт багажны өрөө, оффис, дөрвөн хүний орон сууц, сэлбэгийн агуулах багтсан 9000 м2 талбайтай газарт засварын баг хамт олон үйл ажиллагаа явуулж байна. Хоёр механикч, нэг сэлбэгийн ажилтан, нэг дуудлагын автомашин энэхүү салбарт тогтмол бий.

**2.7.** **Техникийн зөвлөх баг**

Энэхүү баг нь гурван засварын зөвлөх, нэг үйл ажиллагаа төлөвлөгч, нэг техникийн инженерийн хамтаар үйл ажиллагаа явуулж байгаа бөгөөд  M&R болон засвар үйлчилгээний хэлтсийн менежментийн процессийг дэмжихэд чиглэгдсэн байдаг. Засварын зөвлөхүүд маань техникийн зөвлөгөө, техникийн шийдэл, инженерийн хөгжүүлэлт, засварчдад зориулсан ганцаарчилсан сургалтыг өгч засвар үйлчилгээний хэлтсийг дэмжиж ажиллаж байна.  Үйлчилгээний зөвлөх багийн хамтаар Барловорлд Монгол ХХК нь алсын зайнаас утас болон цахим шууданг ашиглаж харилцагчийн тоног төхөөрөмжийн бүхий л асуудлыг шийдвэрлэх болно.

Үйл ажиллагаа төлөвлөгч нь их засвар, засвар төлөвлөх, тооцоолохын тулд Засвар Үйлчилгээний хэлтсийн хүрээнд Spicework ажлын систем болон Microsoft Project-ыг ашигладаг.

**2.8.** **Багажны өрөө**

Засвар үйлчилгээний хэлтэс нь бүх засвар үйлчилгээнд зориулагдсан тусгай багаж хэрэгсэлтэй багажны өрөөтэй. САТ болон САТ-ын бус тоног төхөөрөмжинд зориулагдсан тусгай багаж (750 орчим багаж)-ийг багажны ажилтан хариуцаж, хянаж байна.`,
  },
  {
    id: 3,
    title: "component",
    handle: "/service/component",
    image: "/assets/img/service/crc.jpg",
    youtube:
      '<iframe width="100%" height="490" src="https://www.youtube.com/embed/uv1jU85pxgs?wmode=transparent" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="allowfullscreen"></iframe>',
    content: `**Агрегат засварын төв**

              АЗТ нь КАТ-ийн машин, тоног төхөөрөмжийн голлох эд ангийг сэргээн засварлах зориулалт бүхий төв билээ. Улаанбаатар хотноо байрлах тус засварын төв нь Монгол улсын өнцөг булан бүрт тархсан Барловорлд Монгол ХХК-н бүх харилцагчиддаа хүрч ажиллах бүхий л нөөц бололцоог ханган ажиллаж байна.  Дараах эд ангийг сэргээн засварладаг ба үүнд  гидротрансформатор, хурдны хайрцаг, хойд тэнхлэгийн дамжлага, захын дамжуулагч зэрэг эд ангиуд, иж бүрэн, нарийвчилсан, техникийн хэрэслийг задлах түүнд шалгалт хийх, угсрах болон туршилтын үйл явцуудыг хийх, тэдгээр эд ангиудыг дахин шинээр авсан мэт засаж өгдөг ба манай үйлчлүүлэгчдэд илүү урт удаан хугацаанд тоног төхөөрөмжөө хэрэглэх боломжийг олгодогоороо давуу талтай. Энэхүү сэргээн завсаруудыг хийснээр харилцагчдын зүгээс ашиглалтын нийт зардал багасаж, тоног төхөөрөмжийн ашиглалт нэмэгдэх юм. 2018 оны Арваннэгдүгээр сарын 18-ны өдөр бид бүрэн шинэчлэлт хийн өргөжүүлсэн Засварын төвийн нээлтээ хийсэн. Тус өргөтгөлийн үеэр задаргааны 10 хэсэг,  хүч дамжуулах ангийн 4 хэсэг,  хөдөлгүүр угсралтын 5 хэсгийг өргөтгөн, хагас тулгууртай 9 кран (2тонн),  гүүрэн кран 2 (15тонн), E-RAD электрон торк түлхүүр (2500 & 700 lb.-ft), цахилгаан сэрээт өргөгч, үйлдвэрийн хөлдөөгч (14 фут / -80c), техникийн хангамжийн чанарыг батлахад заводын тест хийхэд шаардлагатай Power test-ийн Хөдөлгүүрийн динамометр (3150 морины хүч хүртэлх), AIDCO 900C -ийн Гидравлик заводын тест (300 морины хүч) зэрэг сайжруулалт хийсэн.

Дээрх өргөжилтийн хүрээнд бидний хөдөлмөрийн бүтээмж сайжирснаар жил ирэх тусам харилцагчиддаа үзүүлэх үйлчилгээ нэмэгдэж үүнийг дагаад харилцагчдын маань бизнест ч тус нэмрээ үзүүлсээр байна. Тухайлбал, 2016 онд бид 108 эд анги сэргээн засварлаж байсан бол 2019 оны 11 сарын байдлаар 415 эд анги буюу нэг ээлжээр 3,8 дахин өсөлттэй үзүүлэлт гарсан. Бид цаашид нэг ээлжээр 900-гаас дээш хүртэлх эд ангийг сэргээн завсарлахаар зорин ажиллаж байна.  Манай АЗТ нь нийт 95 ажилтантай ба үүний 65 нь нарийн мэргэшсэн, сайн бэлтгэгдсэн засварчид бөгөөд та бүхэнд дэлхийн жишигт нийцсэн, ISO стандарт хангасан, Катерпиллараар итгэмжлэгдсэн үйлчилгээг үзүүлэхээр бүрэн хүчин чармайлт гарган ажиллаж байна. Тус засварын төв нь харилцагчиддаа олон төрлийн засварын үйлчилгээг санал болгодог. Үүнд: Эд анги солилцооны хөтөлбөр, суурь үнэ, тухайн эд ангид учирсан эвдрэлд суурилсан үнийн санал, Реман болон шинэ эд анги зэрэг бүхий л төрлийн үйлчилгээ, үнэлгээг та бүхний хэрэгцээ шаардлага, төсөв санхүүд нийцүүлэх зорилгоор санал болгож байна. Тухайлбал, Сэргээн засварласан эд ангийг сонирхож буй харилцагч бидний эд ангийн сангаас өөрт шаардлагатай боломжит ангийг сонгон авах боломжтой, бусад сонголтуудаас мөн харилцагч өөрт тохирсон шийдлийг олоход манай ажилчид бүх бололцоог бүрэн тайлбарлаж өгөх болно. Эдгээр бүх Агрегат засварын Боломжит хувилбарууд тус бүрт Баталгааг давхар олгодог. Харилцагч КАТ-ын үзүүлэлтэд чанартай сэргээн засвар хийгдэнэ гэдэгт бидэнд бүрэн итгэж болно. Түүнчлэн, хэрэглэгчийн шаардлагатай тохиолдолд бид тухайн тоног төхөөрөмжийг эргүүлэн угсарч, хэрэглэгчид буцаан олгох боломжтой. Монгол улсын тэргүүлэх компаниуд болох Тийсс Монголиа ХХК, Оюу Толгой ХХК, Хишиг Арвин Индустриал ХХК, Багануур ХК, Баян Айраг Эксплорэйшн ХХК, Цагаан Өвөлжөө ХХК зэрэг компаниуд бидэнтэй хамтран ажилладаг.`,
  },
  {
    id: 4,
    title: "field",
    handle: "/service/field",
    image: "/assets/img/service/service.jpg",
    youtube: "",
    content: `**ДУУДЛАГЫН ЗАСВАР**  
Манай дуудлагын засварын үйлчилгээ нь Улаанбаатарт төвтэй, Монгол улсын аль ч хэсэгт богино хугацаанд дуудлагаар очиж засвар үйлчилгээ үзүүлдэг 24 цагийн хөдөлгөөнт шуурхай үйлчилгээ юм. Засвар үйлчилгээний үндсэн тоноглол багаж хэрэгслээр бүрэн тоноглогдсон туулах чадвар сайтай тусгай автомашин хөлөглөсөн өргөн туршлага, өндөр мэдлэг, зэрэглэлтэй механикууд жилийн аль ч улиралд, дуудсан газарт тань хүрч очин үйлчилж таны машины эвдрэл гэмтлийг оношлон засварлана.  

![](http://webnew.barloworld.mn/images/uploads2/SERVIC_20211109.jpg)  

**КАТЕРПИЛЛАРЫН ХЯЗГААРЛАГДМАЛ БАТАЛГАА**

  

**Катерпиллар компани., буюу түүний салбар (“Катерпиллар”) компаниуд нь өөрийн борлуулсан шинэ бүтээгдэхүүнийн материалын чанар болон угсаргаанд дараах баталгааг өгдөг. Үүнд:**

Газар шороо, барилга тээвэрлэлт, ойн болон зам хучлагт зориулагдсан техникүүд (доор дурьдагдаагүй бол)Адил төстэй техникийн дагалдах хэрэгсэл/багаж сэлбэг (Cat® ажлын багажны баталгаа буюу өөр үйлчдвэрлэгчийн баталгаанд үл хамаарах тохиолдолд). Гидравлик алханд ашиглагдах сэлбэг болон compact plate тус баталгаанд үл хамаарна.Түүнчлэн САТ -ын газар шорооны ажлын тодорхой төхөөрөмжүүдийн эвдрэл болон хог булагчийн нягтуурлагчийн элэгдэлд нэмэлт баталгаа өгдөг.Энэхүү баталгаа нь дараах зүйлст үл хамаарна. Үүнд:  
• CАТ зай• Mobil-trac ремень, олон үйлдэлт ачигчийн резин гинж, compact гижит ачигч болон мини гидравлик экскавотор   
• CАТ ажлын багаж• 424 нэг шанагат ачигч, 216/226 загварын хөдөлгөөнт тавцантай ачигч болон Энэтхэгт   борлуулагдах 320 загварын экскаватор  
• Prentice ойн техник  
• Газрын гүний техник  
• Евроазийн тусгаар улсуудын хамтын нөхөрлөл (“CIS”) -д үл хамаарах бүс нутагт борлуулагдах 785, 789, 793, 794, 795, 796, 797 болон 798 загварын ачааны машинууд    
• Евроазийн тусгаар улсуудын хамтын нөхөрлөл (“CIS”) -д үл хамаарах бүс нутагт борлуулагдах 24 загварын моторт хусагч  
• Евроазийн тусгаар улсуудын хамтын нөхөрлөл (“CIS”) -д үл хамаарах бүс нутагт борлуулагдах 854, 992, 993, 994 загварын дугуйт ачигч  
 • САТ -ын тээврийн хэрэгсэл (UTV)  
• АНУ болон Канад улсуулад борлуулагддаг Compact Track болон олон үйлдэлт ачигч, мини гидравлик экскаватор болон хөдөлгөөнт тавцантай ачигч   
 Эдгээр бүтээгдэхүүнүүд нь Катерпилларын өөр баталгаанд хамрагддаг болно.  
Харин энэхүү баталгаа нь дараах нөхцөлүүдэд харъяалагдана. Үүнд:  
  
**Баталгаат хугацаа**

  
Шинэ машин техник болон түүний дагалдах хэрэгсэл/багаж сэлбэгийн баталгаат хугацаа нь хязгааргүй мот.цагтайгаар 12 сар байх ба энэхүү хугацаа нь эхний хэрэглэгчид бүтээгдэхүүн хүргэгдсэн өдрөөс эхэлж хэрэгжинэ.  
  
Жич:  
• Compact дугуйтай ачигч, олон үйлдэлт ачигч, мини гидравлик экскаватор, хөдөлгөөнт тавцантай ачигч болон Compact гинжит ачигч зэрэг гидравлик шугамын хялбар залгаж/салгах бүрэлдэхүүн эд анги  
• Dragline экскаватор, цахилгаан shovel экскаватор, чулуу зайлуулагч, чулуун тэжээгүүр, чулуу олборлогч, чулуун конвейер болон чулуун дээврийн тулгуур зэргийн баталгаат хугацаа нь 24 сараас ихгүй байна.  
Катерпилларын үүрэг хариуцлага  
Хэрэв баталгаат хугацаандаа, Катерпиллар Will, ажиллах ёстой мот цагтаа эсвэл САТ дилерийн байршил дээр байх үед ямарваа нэгэн материалын гажиг, эсвэл угсаргааны алдаа илэрвэл Катерпиллар нь дараах хариуцлагыг хүлээнэ. Үүнд:  
Эвдрэлийг засахад шаардагдах шинэ, сэргээн засварласан, эсвэл Катерпиллар-ын баталгаат засвараас гарсан баталгаат сэлбэг/эд ангиар хангах (Катерпиллар -ын сонголтоор)  
Жич:  Тус баталгааны тавигдах нөхцөлд хамаарах шинэ, дахин үйлдвэрлэгдсэн, эсвэл Катерпиллараар баталгаажин засварлагдсан сэлбэг, эсвэл эд анги, угсаргдсан эд анги     
  
Жич:   
Тус баталгааны нөхцөлд хамаарах машины оргинал сэлбэг болон эд ангийг тухайн баталгаат хугацаанд шинэ, сэргээн засварласан болон Катерпиллараар баталгаажин засварлагдсан сэлбэг болон эд ангиудаар солино. Энэхүү баталгаагаар солигдсон эд ангиуд нь Катерпилларын өмч болно.  
  
• Тос, фильтр, антифриз болон эвдрэлээс болж хэрэгцээнээс гарсан бусад сервисийн зүйлсийг шинээр солих15  
• Эвдрэлийг засварлахад шаардагдах зохистой хөдөлмөрөөр хангах  
   
**Хэрэглэгчийн үүрэг хариуцлага**

  
• Эхний хэрэглэгчид хүргэгдсэн баримт нотолгоог гаргах  
• “Катерпиллар -ын үүрэг хариуцлага” -т заагдсанаас өөр хөдөлмөрийн хөлсний төлбөрийг хариуцах  
• Катерпиллар -ын үүрэг хариуцлага” -т заагдсанаас өөр-т заагдсанаас өөр тээврийн хөлсний төлбөрийг хариуцах  
• Дээд зэрэглэлийн, эсвэл илүү цагийн хөдөлмөрийн хөлсийг хариуцах  
• Сэлбэг тээвэрлэлтийн хөлс нь хэвийн тохиолдлоос хэтэрсэн гэж үзвэл  
 • Дотоодын татвар /байдаг бол/  
• Асуудлыг тодорхойлоход чиглэсэн зардлыг хариуцана /Катерпиллар -ын угсаргааны алдаа, эсвэл материалын дефект биш бол/  
• Баталгаат хугацаанд тохиолдсон эвдрэлийн талаар зохих цагт нь мэдэгдэх, бүтээгдэхүүнийг засварт бэлтгэх  
• Шаардлагатай сервис үйлчилгээг хэрэгжүүлэх (Зохих түлш, тос, шингэн, тосол гэх мэтийг ашиглах), энгийн элэгдэлтэй зүйлсийг солих  
• Бүх цахим хадлагдсан мэдээллэлд нэвтрэх боломжийг Катерпилларт бүрдүүлж өгөх  
  
**Хязгаарлагдмал нөхцөл**

  
Катерпиллар нь дараах тохиолдолд хариуцлага үүрэхгүй. Үүнд:  
•  Катерпиллар -ын хувьд зохимжгүй гэж үзсэн ашиглалт, суурьлуулалтаас болж эвдрэл үүсэх  
• Катерпиллар -аас борлуулагдаагүй буюу хүлээн зөвшөөрөгдөөгүй элдэв дагалдах хэрэгсэл, тоноглол, сэлбэг зэргээс болж эвдрэл үүсэх  
• Буруу ашиглалт, буруу хадгалалт, эсвэл буруу засвараас болж эвдрэл үүсэх  
• Бүтээгдэхүүнд тохиож болзошгүй асуудлын талаар сануулга авсан ч хэрэглэгч бүтээгдэхүүнээ цаг тухайд нь бэлэн байлгаж чадаагүй хойшлуулсанаас болж эвдрэл үүсэх  
• Зөвшөөрөгдөөгүй засвар хийлгэх, дур мэдэн буруу тохиргоо хийх түлшний тохиргоог дур мэдэн өөрчлөх зэргээс болж гарсан эвдрэл`,
  },
  {
    id: 5,
    title: "repair",
    handle: "/service/repair",
    image: "/assets/img/service/repair.jpg",
    youtube:
      '<iframe width="100%" height="490" src="https://www.youtube.com/embed/hyi6o8qyS24?wmode=transparent" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen=""></iframe>',
    content: `### ЗАСВАРЫН ХУВИЛБАР ГЭЖ ЮУ ВЭ?

![](http://www.wagnerasia.com/images/uploads2/2020-12-25-09-25-32wae_Picture1111.jpg)  

Засварын хувилбарууд гэдэг нь Катерпилларын дилерийн зүгээс тоног төхөөрөмжийн насжилтан дээр үндэслэн харилцагчдад санал болгож байгаа техник үйлчилгээ, энгийн болон зайлшгүй шаардлагатай засваруудад зориулсан сонголтууд юм. Засварын сонголтын үнийн хувьд тухайн сонголтонд багтаж байгаа ажлын цар хүрээнээс хамааран тодорхойлогдоно.  
  

### ЯАГААД ЗАСВАРЫН ХУВИЛБАРУУД ГЭЖ?

CAT үндсэн эд ангиуд нь дахин сэргээн засварлагдахаар бүтээгдсэн байдаг. Бид энэхүү сэргээн засварлагдахуйц давуу тал дээр үндэслэн тоног төрөөхөмжийн насжилтыг уртасгах үүднээс тухайн эд ангийн элэгдэлд тохирсон засварын сонголтуудыг харилцагчдадаа санал болгож байна. Манай мэргэжилтнүүд танд хамгийн зөв засварын сонголтыг хийхэд зөвхөн нийлүүлэгчийн зүгээс биш харин таны итгэлтэй бизнес түншийн үүднээс туслах болно.`,
  },
  {
    id: 6,
    title: "cva",
    handle: "/service/cva",
    image: "http://webnew.barloworld.mn/images/uploads2/SERVICE20211108.jpg",
    youtube: "",
    content: `**CVA гэж юу бэ?  
  
**

Харилцагч өөрийн Кат® машинд тоноглогдсон хиймэл дагуулын төхөөрөмжийн тусламжтайгаар төлөвлөгөөт хугацааны үйлчилгээгээр дамжуулан техникийн төлөвлөгөөт зөвөлгөөг авах. Катерпилларын оргинал сэлбэгийг цаг алдалгүй хүссэн газартаа хүргүүлэн авах ингэхдээ урьдчилан сэргийлсэн гарын авлагын хамт таны гарт хүргэгдэх болно. Тоног төхөөрөмжийн хамгаалалтын төлөвлөгөө нь төлөвлөөгүй гэнэтийн зардлаас урьдчилан сэргийлүүлэх. Харилцагчийн машин дэх бүхий л зохицуулалт тэр тусмаа насжилт түүний төлөвлөгөөг хамгийн энгийнээр таны гар утасанд мэдээллэнэ. Мөн эдгээр нь та машиндаа сар тутам зарцуулах хөрөнгө оруулалтыг багасгаж өмчлөлийн үеийн зардлыг хамгийн бага хэмжээнд барих үйлчилгээ юм. Энэ бол Катерпилларын Харилцагчийн үнэ цэнийн гэрээ юм.  
  
![CVA](http://webnew.barloworld.mn/images/CVA.jpg)`,
  },
];
