export const Technology = [
    {
        id: 1,
        title: 'sos',
        handle: '/technology/sos',
        image: 'https://www.barloworld.mn/images/uploads2/2020-09-18-09-30-40wae__L7A3652.JPG',
        content: `<h3>
        <a href="#">
          <strong>S·O·S үйлчилгээ гэж юу вэ?</strong>
        </a>
      </h3>
      <p>
        <a href="#">
          <img decoding="async" className="alignright size-full wp-image-25264 entered lazyloaded" src="https://www.barloworld.mn/images/uploads2/2020-09-18-09-30-40wae__L7A3652.JPG" alt="" width="410" height="108" data-lazy-src="https://www.barloworld.mn/images/uploads2/2020-09-18-09-30-40wae__L7A3652.JPG" data-ll-status="loaded"/>
        </a>S·O·S үйлчилгээ гэдэг нь тос болон хөргөлтийн шингэнд хийгдэх лабораторийн шинжилгээ юм. Шинжилгээний хариу дээжийг хүлээн авснаас хойш 1-3 өдрийн дотор бэлэн болдог ба манай шинжилгээний 95% нь 24 цагийн дотор харилцагчид хүрдэг. Хурд хамгийн чухал бөгөөд цаг хугацаа алдах нь өртөг өндөртэй байдгийг бид мэднэ. Шинжилгээний дээж S·O·S лабораторид ирснээр, дээж бүрт цогц шинжилгээг хийх ба дэлхийн хамгийн орчин үеийн дэвшилтэт технологиор шинжилгээг гүйцэтгэдэг. Мэргэшсэн ажилтнууд шинжилгээг гүйцэтгэж, 30 гаруй жилийн туршлагатай аналист тайлбар зөвлөмж өгдөг ба таны асуултанд хариулах, шинжилгээний хариуны талаар нарийвчлан ярихад бид хэзээд бэлэн байх болно.
      </p>`
    },{
        id: 2,
        title: 'miningt',
        handle: '/technology/miningt',
        image: 'https://www.barloworld.mn/images/uploads2/2020-09-18-01-27-03wae_Picture1.jpg',
        content: `<h3>
        <a href="#">
          <strong>Уул уурхайн технологи</strong>
        </a>
      </h3>
      <p>
      Бид Катерпилларын CAT® Product Link™ – Машин тоног төхөөрөмжийг алсаас шууд хянах баазын менежментийн систем, CAT® Minestar™ – Уул уурхайн автоматжуулалтын систем, CAT® Driver Safety System – Операторын ядарсаныг мэдрэх аюулгүй ажиллагааны систем , CAT® Simulators, CAT® EMS®, CAT®360° ADVANTAGE зэрэг тоног төхөөрөмжийн ашиглалтын зардлыг бууруулах менежментийн шийдлүүдийг Катерпилларын олон улсын стандартын дагуу нийлүүлдэг. Эдгээр технологийн шийдлүүд нь уурхайн үйл ажиллагаанд оролцож байгаа техник, хүн, ажлын процессийг хооронд нь холбож хамгийн үр бүтээмжтэй, аюулгүй ажиллахад тусална.
      </p>
      <iframe width="987" height="490" src="https://www.youtube.com/embed/mqIPGwwnCJ8" title="Cat MineStar Edge - Ухаалаг шийдэлд хүрэх хөтөч" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowFullScreen></iframe>
      `
    },{
        id: 3,
        title: 'trimble',
        handle: '/technology/trimble',
        image: 'https://www.barloworld.mn/images/uploads2/2020-09-22-01-38-38wae_Picture1.jpg',
        content: `<h3 className="pt-5">
        <a href="#">
          <strong>Барилгын технологи</strong>
        </a>
      </h3>
      <p>
        <a href="#">
        </a>Бид Зам, барилгын ажил гүйцэтгэгч нарт хамгийн найдвартай, бат бөх, олон улсын стандартад нийцсэн дэвшилтэт технологиуд болох:
      </p>
      <ul>
        <li>Машин удирдлагын системийн цогц шийдлүүд</li>
        <li>Байршил тогтоох систем буюу хэмжилтийн багаж</li>
        <li>Замын ажлын төлөвлөлтийн програм хангамж</li>
        <li>Жин хэмжүүрийн систем зэрэг олон төрлийн цогц шийдлүүдийг санал болгож байна</li>
      </ul>
      <p>Бид дээрх системүүдийг нийлүүлээд зогсохгүй салбарынханд нэн хэрэгцээтэй, ажил хялбаршуулах, зардал бууруулах, хугацаа хэмнэх, чанар, аюулгүй байдлыг дээшлүүлэх, ажлын талбарт тохиромжтой технологийн шийдлийн зөвлөгөө өгч, сургалт зохион байгуулж ажилладаг. Бидний санал болгож буй шалгарсан технологууд Монгол орны нөхцөлд ажлын бүтээмжийг 50-70% нэмэгдүүлж байгаа нь тогтоогдсон юм.</p>
      `
    },{
        id: 4,
        title: 'metro',
        handle: '/technology/metro',
        image: 'https://www.barloworld.mn/images/uploads2/2020-09-22-01-18-10wae_Picture1.jpg',
        content: `<h3 className="pt-5">
        <a href="#">
          <strong>Багажны тохиргоо</strong>
        </a>
      </h3>
      <p>Машин тоног төхөөрөмжийн эд ангийн чангалгаа нь тохирсон хэмжээнд байх нь маш чухал ба чангалгаа хэт чанга байх нь хугарах, гулзайх, чангалгаа хэт бага байх нь тухайн эд ангийн холбоосыг мултарч, сулрах, гээгдэх аюулд хүргэдэг.</p>
      <p>Вагнер Ази Тоног Төхөөрөмж компани нь багажны дахин тохируулгын үйлчилгээг Монголд анх удаа нэвтрүүлсэн ба Oлон улсын ISO-6789 стандартын дагуу AНУ-д үйлдвэрлэгдсэн өндөр нарийвчлал бүхий орчин үеийн дэвшилт технологиор хийгдсэн Motorized loader TTC2800-загварын хэмжилт тохиргооны багажаар 99.75% нарийвчлалтайгаар хэмжилт тохируулга хийж байна. Мэргэжлийн операторууд чанарын өндөр түвшинд 1-2000 ft-lb хүртэлх хэмжээтэй чангалгааны багажинд тохируулга үйлчилгээ хийдэг.</p>`
    }
]