export const Testimonials = [
    {
        id: 1,
        title: '“Цемент шохой” ТӨХК Геологи, Уул Уурхайн Хэлтсийн Дарга Б.Ууганбаяр',
        desc: '“Парк шинэчлэлтийн хүрээнд Тендер сонгон шалгаруулалтаар бид хамгийн сайн чанартай техник авахаар Барловорлд Монголиа ХХК-г сонгосон...”',
        content: '“Парк шинэчлэлтийн хүрээнд Тендер сонгон шалгаруулалтаар бид хамгийн сайн чанартай техник авахаар Барловорлд Монголиа ХХК-г сонгосон...”',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    },{
        id: 2,
        title: '“Эвт Чулуу” ХХК Ерөнхий Захирал - Б.Баяржаргал',
        desc: '“Найдвартай ажиллагаанд итгэлтэй байдаг. Чухал ид ачаалалтай үед эвдэрч саатах ямар ч асуудал гардаггүй учраас би бусдад Барловорлд компанийг санал болгодог...”',
        content: '“Найдвартай ажиллагаанд итгэлтэй байдаг. Чухал ид ачаалалтай үед эвдэрч саатах ямар ч асуудал гардаггүй учраас би бусдад Барловорлд компанийг санал болгодог...”',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    },{
        id: 4,
        title: '“Цемент шохой” ТӨХК Геологи, Уул Уурхайн Хэлтсийн Дарга Б.Ууганбаяр',
        desc: '“Парк шинэчлэлтийн хүрээнд Тендер сонгон шалгаруулалтаар бид хамгийн сайн чанартай техник авахаар Барловорлд Монголиа ХХК-г сонгосон...”',
        content: '“Парк шинэчлэлтийн хүрээнд Тендер сонгон шалгаруулалтаар бид хамгийн сайн чанартай техник авахаар Барловорлд Монголиа ХХК-г сонгосон...”',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    },{
        id: 6,
        title: '“Эрдэнэс Таван Толгой” ХК-н Оператор - Ц.Мөнхбат',
        desc: '“Cat бол Дэлхийн брэнд учраас операторын ажиллах орчныг дээд зэргээр хангасан...”',
        content: '“Cat бол Дэлхийн брэнд учраас операторын ажиллах орчныг дээд зэргээр хангасан...”',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    },{
        id: 5,
        title: '“Эвт Чулуу” ХХК Ерөнхий Захирал - Б.Баяржаргал',
        desc: '“Найдвартай ажиллагаанд итгэлтэй байдаг. Чухал ид ачаалалтай үед эвдэрч саатах ямар ч асуудал гардаггүй учраас би бусдад Барловорлд компанийг санал болгодог...”',
        content: '“Найдвартай ажиллагаанд итгэлтэй байдаг. Чухал ид ачаалалтай үед эвдэрч саатах ямар ч асуудал гардаггүй учраас би бусдад Барловорлд компанийг санал болгодог...”',
        handle: 'equipment/new',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    },{
        id: 3,
        title: '“Эрдэнэс Таван Толгой” ХК-н Оператор - Ц.Мөнхбат',
        desc: '“Cat бол Дэлхийн брэнд учраас операторын ажиллах орчныг дээд зэргээр хангасан...”',
        content: '“Cat бол Дэлхийн брэнд учраас операторын ажиллах орчныг дээд зэргээр хангасан...”',
        image: 'https://thompsonmachinery.com/content/uploads/2022/01/watco.jpg',
    }
 ]